<?php

$string['pluginname'] = 'Система мониторинга курсов';
$string['key1'] = 'Мои курируемые категории';
$string['key2'] = 'Категория';
$string['key3'] = 'Количество курсов';
$string['key4'] = 'Требуют внимания';
$string['key5'] = 'Все категории';
$string['key6'] = 'Категория не существует или не содержит подкатегорий';
$string['key7'] = 'К родительской категории';
$string['key8'] = 'Курсы';
$string['key9'] = 'Просмотреть курсы';
$string['key10'] = 'Курс';
$string['key11'] = 'Последняя проверка';
$string['key12'] = 'Состояние';
$string['key13'] = 'Оценка';
$string['key14'] = 'Отобразить подкатегории';
$string['key15'] = 'Скрыть подкатегории';
$string['key16'] = 'Без замечаний';
$string['key17'] = 'Некритичные замечания';
$string['key18'] = 'Критичные замечания';
$string['key19'] = 'Оценить';
